<?php

return [
  'head' => 'Καλώς ήρθατε στη σελίδα της Νέας Καρβάλης',
  '1' => 'Εδώ μπορείτε να βρείτε πληροφορίες που σας ενδιαφέρουν σχετικά με το χωριό της Νέας Καρβάλης.',
  '2' => 'Ο οδηγός, επίσης περιέχει κατηγορίες και τύπους καταστημάτων, προϊόντων, συλλόγων και εκδηλώσεων της κοινότητας μας.',
  '3' => 'Ο ιστότοπος προσφέρει σχετικές οδηγίες και πληροφορίες σε επισκέπτες για την καλύτερη εμπειρία εντός της Νέας Καρβάλης, Καβάλας.',
  '4'=> 'Στον οδηγό μπορείτε να βρείτε κατηγορίες για καταστήματα και προϊόντα για την καλύτερη διαμονή, με εύκολη πρόσβαση στις υπηρεσίες που προσφέρει το χωριό.',
  '5' => 'Στηυ Νέα Καρβάλη μπορείτε να βρείτε κοινοτικούς συλλόγους διαφόρων ειδών και μεγάλη ποικιλία εκδηλώσεων.',
];
