<?php

return [
  'login' => 'Έχετε συνδεθεί στο σύστημα ως καταχωρητής. Παρακαλώ κάντε αποσύνδεση και είσοδο στο σύστημα ως πελάτης για να συνεχίσετε τις αγορές σας!',
  'noproducts' => 'Δέν υπάρχουν προϊόντα, προσθέστε εδώ!',
  'productincart'=> 'Το προϊόν ήδη υπάρχε στο καλάθι, ανανεώστε την ποσότητα αν θέλετε!',
  'productadded'=>"Το προϊόν προστέθηκε στο καλάθι!",
  'productupdated' => 'Η ποσότητα του προϊόντος ανανεώθηκε!',
  'productdestroy'=> 'Το προϊόν αφαιρέθηκε απο το καλάθι!',
  'cartclean'=>'Μόλις αδειάσατε το καλάθι!',
];
